import React, {Component} from "react";

class Home extends Component {
  render() {
    return (
      <div>
        <h2>Главная</h2>
        <p>
          Идейные соображения высшего порядка, а также рамки и место обучения кадров представляет собой интересный эксперимент проверки дальнейших направлений развития. Равным образом консультация с широким активом способствует подготовки и реализации существенных финансовых и административных условий. Товарищи! консультация с широким активом представляет собой интересный эксперимент проверки направлений прогрессивного развития. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке систем массового участия.
        </p>
        <p>
          Задача организации, в особенности же реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Таким образом укрепление и развитие структуры играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития.
        </p>
      </div>
    );
  }
}

export default Home;
