import React, {Component} from "react";

class Stuff extends Component {
  render() {
    return (
      <div>
        <h2>Продукты</h2>
        <p>
          Равным образом дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании форм развития. Идейные соображения высшего порядка, а также рамки и место обучения кадров представляет собой интересный эксперимент проверки форм развития. Задача организации, в особенности же сложившаяся структура организации требуют определения и уточнения соответствующий условий активизации.
        </p>
        <ol>
          <li>начало повседневной работы</li>
          <li>по формированию позиции</li>
          <li>требуют определения и уточнения</li>
          <li>дальнейших направлений развития</li>
        </ol>
      </div>
    );
  }
}

export default Stuff;
